Repository: SerhiyZholonko/FlowCash
Catalog: FlowCash/Localizable.xcstrings
Source language: uk
Languages: de, en, es, fr, hr, it, ms, nb, pl, pt_br, tr, zh_hans

source: ₴ гривень
de: ₴ Hrywnja
en: ₴ hryvnia
es: ₴ grivnas
fr: ₴ hryvnia
hr: ₴ grivna
it: ₴ grivnie
ms: ₴ hryvnia
nb: ₴ hryvnja
pl: ₴ hrywny
pt_br: ₴ hryvnia
tr: ₴ grivna
zh_hans: ₴ 格里夫纳

source: FlowCash заблоковано
de: FlowCash gesperrt
en: FlowCash locked
es: FlowCash bloqueado
fr: FlowCash verrouillé
hr: FlowCash zaključan
it: FlowCash bloccato
ms: FlowCash dikunci
nb: FlowCash låst
pl: FlowCash zablokowano
pt_br: FlowCash bloqueado
tr: FlowCash kilitli
zh_hans: FlowCash 已锁定

source: iCloud синхронізація
de: iCloud-Synchronisierung
en: iCloud sync
es: Sincronización con iCloud
fr: Synchronisation iCloud
hr: iCloud sinkronizacija
it: Sincronizzazione iCloud
ms: Penyegerakan iCloud
nb: iCloud-synkronisering
pl: Synchronizacja iCloud
pt_br: Sincronização com iCloud
tr: iCloud eşitleme
zh_hans: iCloud 同步

source: Активний рахунок
de: Aktives Konto
en: Active account
es: Cuenta activa
fr: Compte actif
hr: Aktivni račun
it: Conto attivo
ms: Akaun aktif
nb: Aktiv konto
pl: Aktywne konto
pt_br: Conta ativa
tr: Etkin hesap
zh_hans: 活跃账户

source: Баланс
de: Saldo
en: Balance
es: Saldo
fr: Solde
hr: Saldo
it: Saldo
ms: Baki
nb: Saldo
pl: Saldo
pt_br: Saldo
tr: Bakiye
zh_hans: 余额

source: БАЛАНС МІСЯЦЯ
de: MONATSSALDO
en: MONTHLY BALANCE
es: SALDO MENSUAL
fr: SOLDE MENSUEL
hr: MJESEČNI SALDO
it: SALDO MENSILE
ms: BAKI BULANAN
nb: MÅNEDSSALDO
pl: SALDO MIESIĘCZNE
pt_br: SALDO MENSAL
tr: AYLIK BAKİYE
zh_hans: 本月余额

source: Без категорії
de: Ohne Kategorie
en: No category
es: Sin categoría
fr: Sans catégorie
hr: Bez kategorije
it: Senza categoria
ms: Tiada kategori
nb: Ingen kategori
pl: Bez kategorii
pt_br: Sem categoria
tr: Kategorisiz
zh_hans: 无类别

source: Близько до ліміту
de: Nahe am Limit
en: Close to limit
es: Cerca del límite
fr: Proche de la limite
hr: Blizu limita
it: Vicino al limite
ms: Hampir had
nb: Nær grensen
pl: Blisko limitu
pt_br: Perto do limite
tr: Limite yakın
zh_hans: 接近限额

source: Бюджети
de: Budgets
en: Budgets
es: Presupuestos
fr: Budgets
hr: Proračuni
it: Budget
ms: Bajet
nb: Budsjetter
pl: Budżety
pt_br: Orçamentos
tr: Bütçeler
zh_hans: 预算

source: Валюта
de: Währung
en: Currency
es: Moneda
fr: Devise
hr: Valuta
it: Valuta
ms: Mata wang
nb: Valuta
pl: Waluta
pt_br: Moeda
tr: Para birimi
zh_hans: 货币

source: Валюти
de: Währungen
en: Currencies
es: Monedas
fr: Devises
hr: Valute
it: Valute
ms: Mata wang
nb: Valutaer
pl: Waluty
pt_br: Moedas
tr: Para birimleri
zh_hans: 货币

source: Введіть нотатку...
de: Notiz eingeben...
en: Enter a note...
es: Escribe una nota...
fr: Saisir une note...
hr: Unesite bilješku...
it: Inserisci una nota...
ms: Masukkan nota...
nb: Skriv et notat...
pl: Wpisz notatkę...
pt_br: Digite uma nota...
tr: Bir not girin...
zh_hans: 输入备注…

source: Ввести код-пароль
de: Code eingeben
en: Enter passcode
es: Introducir código
fr: Saisir le code
hr: Unesi zaporku
it: Inserisci codice
ms: Masukkan kod laluan
nb: Skriv inn kode
pl: Wprowadź kod
pt_br: Inserir código
tr: Parola gir
zh_hans: 输入密码

source: Видалити
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
hr: Izbriši
it: Elimina
ms: Padam
nb: Slett
pl: Usuń
pt_br: Excluir
tr: Sil
zh_hans: 删除

source: Видалити все
de: Alle löschen
en: Delete all
es: Eliminar todo
fr: Tout supprimer
hr: Izbriši sve
it: Elimina tutto
ms: Padam semua
nb: Slett alt
pl: Usuń wszystko
pt_br: Excluir tudo
tr: Tümünü sil
zh_hans: 全部删除

source: Видалити всі дані (Debug)
de: Alle Daten löschen (Debug)
en: Delete all data (Debug)
es: Eliminar todos los datos (Debug)
fr: Supprimer toutes les données (Debug)
hr: Izbriši sve podatke (Debug)
it: Elimina tutti i dati (Debug)
ms: Padam semua data (Debug)
nb: Slett alle data (Debug)
pl: Usuń wszystkie dane (Debug)
pt_br: Excluir todos os dados (Debug)
tr: Tüm verileri sil (Debug)
zh_hans: 删除所有数据（调试）

source: Видалити всі дані?
de: Alle Daten löschen?
en: Delete all data?
es: ¿Eliminar todos los datos?
fr: Supprimer toutes les données ?
hr: Izbrisati sve podatke?
it: Eliminare tutti i dati?
ms: Padam semua data?
nb: Slette alle data?
pl: Usunąć wszystkie dane?
pt_br: Excluir todos os dados?
tr: Tüm veriler silinsin mi?
zh_hans: 删除所有数据？

source: Видалити транзакцію
de: Transaktion löschen
en: Delete transaction
es: Eliminar transacción
fr: Supprimer la transaction
hr: Izbriši transakciju
it: Elimina transazione
ms: Padam transaksi
nb: Slett transaksjon
pl: Usuń transakcję
pt_br: Excluir transação
tr: İşlemi sil
zh_hans: 删除交易

source: Видалити транзакцію?
de: Transaktion löschen?
en: Delete transaction?
es: ¿Eliminar transacción?
fr: Supprimer la transaction ?
hr: Izbrisati transakciju?
it: Eliminare la transazione?
ms: Padam transaksi?
nb: Slette transaksjon?
pl: Usunąć transakcję?
pt_br: Excluir transação?
tr: İşlem silinsin mi?
zh_hans: 删除交易？

source: Витрат ще немає
de: Noch keine Ausgaben
en: No expenses yet
es: Aún no hay gastos
fr: Aucune dépense pour l'instant
hr: Još nema troškova
it: Ancora nessuna spesa
ms: Belum ada perbelanjaan
nb: Ingen utgifter ennå
pl: Brak wydatków
pt_br: Ainda sem despesas
tr: Henüz gider yok
zh_hans: 暂无支出

source: Витрата
de: Ausgabe
en: Expense
es: Gasto
fr: Dépense
hr: Trošak
it: Spesa
ms: Perbelanjaan
nb: Utgift
pl: Wydatek
pt_br: Despesa
tr: Gider
zh_hans: 支出

source: Витрати
de: Ausgaben
en: Expenses
es: Gastos
fr: Dépenses
hr: Troškovi
it: Spese
ms: Perbelanjaan
nb: Utgifter
pl: Wydatki
pt_br: Despesas
tr: Giderler
zh_hans: 支出

source: ВИТРАЧЕНО
de: AUSGEGEBEN
en: SPENT
es: GASTADO
fr: DÉPENSÉ
hr: POTROŠENO
it: SPESO
ms: DIBELANJAKAN
nb: BRUKT
pl: WYDANO
pt_br: GASTO
tr: HARCANAN
zh_hans: 已支出

source: Все
de: Alle
en: All
es: Todo
fr: Tout
hr: Sve
it: Tutto
ms: Semua
nb: Alle
pl: Wszystko
pt_br: Tudo
tr: Tümü
zh_hans: 全部

source: Вчора
de: Gestern
en: Yesterday
es: Ayer
fr: Hier
hr: Jučer
it: Ieri
ms: Semalam
nb: I går
pl: Wczoraj
pt_br: Ontem
tr: Dün
zh_hans: 昨天

source: Готівка
de: Bargeld
en: Cash
es: Efectivo
fr: Espèces
hr: Gotovina
it: Contanti
ms: Tunai
nb: Kontanter
pl: Gotówka
pt_br: Dinheiro
tr: Nakit
zh_hans: 现金

source: Готово
de: Fertig
en: Done
es: Listo
fr: Terminé
hr: Gotovo
it: Fatto
ms: Selesai
nb: Ferdig
pl: Gotowe
pt_br: Concluído
tr: Bitti
zh_hans: 完成

source: Далі ₴749/рік · Скасуйте будь-коли
de: Danach ₴749/Jahr · Jederzeit kündbar
en: Then ₴749/year · Cancel anytime
es: Luego ₴749/año · Cancela cuando quieras
fr: Puis ₴749/an · Annulez à tout moment
hr: Zatim ₴749/godina · Otkažite bilo kada
it: Poi ₴749/anno · Disdici quando vuoi
ms: Kemudian ₴749/tahun · Batal bila-bila masa
nb: Deretter ₴749/år · Avbryt når som helst
pl: Potem ₴749/rok · Anuluj w każdej chwili
pt_br: Depois ₴749/ano · Cancele quando quiser
tr: Sonra ₴749/yıl · İstediğin zaman iptal et
zh_hans: 之后 ₴749/年 · 随时取消

source: Дата
de: Datum
en: Date
es: Fecha
fr: Date
hr: Datum
it: Data
ms: Tarikh
nb: Dato
pl: Data
pt_br: Data
tr: Tarih
zh_hans: 日期

source: Дата,Тип,Категорія,Сума,Нотатка
de: Datum,Typ,Kategorie,Betrag,Notiz
en: Date,Type,Category,Amount,Note
es: Fecha,Tipo,Categoría,Importe,Nota
fr: Date,Type,Catégorie,Montant,Note
hr: Datum,Vrsta,Kategorija,Iznos,Bilješka
it: Data,Tipo,Categoria,Importo,Nota
ms: Tarikh,Jenis,Kategori,Jumlah,Nota
nb: Dato,Type,Kategori,Beløp,Notat
pl: Data,Typ,Kategoria,Kwota,Notatka
pt_br: Data,Tipo,Categoria,Valor,Nota
tr: Tarih,Tür,Kategori,Tutar,Not
zh_hans: 日期,类型,类别,金额,备注

source: ДЕТАЛІ
de: DETAILS
en: DETAILS
es: DETALLES
fr: DÉTAILS
hr: DETALJI
it: DETTAGLI
ms: BUTIRAN
nb: DETALJER
pl: SZCZEGÓŁY
pt_br: DETALHES
tr: DETAYLAR
zh_hans: 详情

source: Дім
de: Zuhause
en: Home
es: Hogar
fr: Maison
hr: Dom
it: Casa
ms: Rumah
nb: Hjem
pl: Dom
pt_br: Casa
tr: Ev
zh_hans: 家庭

source: Додати
de: Hinzufügen
en: Add
es: Añadir
fr: Ajouter
hr: Dodaj
it: Aggiungi
ms: Tambah
nb: Legg til
pl: Dodaj
pt_br: Adicionar
tr: Ekle
zh_hans: 添加

source: Додати категорію
de: Kategorie hinzufügen
en: Add category
es: Añadir categoría
fr: Ajouter une catégorie
hr: Dodaj kategoriju
it: Aggiungi categoria
ms: Tambah kategori
nb: Legg til kategori
pl: Dodaj kategorię
pt_br: Adicionar categoria
tr: Kategori ekle
zh_hans: 添加类别

source: Долар США
de: US-Dollar
en: US Dollar
es: Dólar estadounidense
fr: Dollar américain
hr: Američki dolar
it: Dollaro USA
ms: Dolar AS
nb: Amerikansk dollar
pl: Dolar amerykański
pt_br: Dólar americano
tr: ABD Doları
zh_hans: 美元

source: Доступно: %@
de: Verfügbar: %@
en: Available: %@
es: Disponible: %@
fr: Disponible : %@
hr: Dostupno: %@
it: Disponibile: %@
ms: Tersedia: %@
nb: Tilgjengelig: %@
pl: Dostępne: %@
pt_br: Disponível: %@
tr: Kullanılabilir: %@
zh_hans: 可用：%@

source: Дохід
de: Einnahme
en: Income
es: Ingreso
fr: Revenu
hr: Prihod
it: Entrata
ms: Pendapatan
nb: Inntekt
pl: Przychód
pt_br: Receita
tr: Gelir
zh_hans: 收入

source: ДОХІД МІСЯЦЯ
de: MONATSEINNAHMEN
en: MONTHLY INCOME
es: INGRESO MENSUAL
fr: REVENU MENSUEL
hr: MJESEČNI PRIHOD
it: ENTRATE MENSILI
ms: PENDAPATAN BULANAN
nb: MÅNEDSINNTEKT
pl: PRZYCHÓD MIESIĘCZNY
pt_br: RECEITA MENSAL
tr: AYLIK GELİR
zh_hans: 本月收入

source: Доходи
de: Einnahmen
en: Income
es: Ingresos
fr: Revenus
hr: Prihodi
it: Entrate
ms: Pendapatan
nb: Inntekter
pl: Przychody
pt_br: Receitas
tr: Gelirler
zh_hans: 收入

source: Експорт даних
de: Daten exportieren
en: Export data
es: Exportar datos
fr: Exporter les données
hr: Izvezi podatke
it: Esporta dati
ms: Eksport data
nb: Eksporter data
pl: Eksportuj dane
pt_br: Exportar dados
tr: Verileri dışa aktar
zh_hans: 导出数据

source: Експорт у CSV та PDF
de: Export als CSV und PDF
en: Export to CSV and PDF
es: Exportar a CSV y PDF
fr: Exporter en CSV et PDF
hr: Izvoz u CSV i PDF
it: Esporta in CSV e PDF
ms: Eksport ke CSV dan PDF
nb: Eksporter til CSV og PDF
pl: Eksport do CSV i PDF
pt_br: Exportar para CSV e PDF
tr: CSV ve PDF olarak dışa aktar
zh_hans: 导出为 CSV 和 PDF

source: Євро
de: Euro
en: Euro
es: Euro
fr: Euro
hr: Euro
it: Euro
ms: Euro
nb: Euro
pl: Euro
pt_br: Euro
tr: Euro
zh_hans: 欧元

source: ЗА КАТЕГОРІЯМИ
de: NACH KATEGORIEN
en: BY CATEGORIES
es: POR CATEGORÍAS
fr: PAR CATÉGORIES
hr: PO KATEGORIJAMA
it: PER CATEGORIE
ms: MENGIKUT KATEGORI
nb: ETTER KATEGORI
pl: WEDŁUG KATEGORII
pt_br: POR CATEGORIAS
tr: KATEGORİLERE GÖRE
zh_hans: 按类别

source: Завантаження...
de: Wird geladen...
en: Loading...
es: Cargando...
fr: Chargement...
hr: Učitavanje...
it: Caricamento...
ms: Memuatkan...
nb: Laster...
pl: Ładowanie...
pt_br: Carregando...
tr: Yükleniyor...
zh_hans: 加载中…

source: ЗАГАЛЬНИЙ БАЛАНС
de: GESAMTSALDO
en: TOTAL BALANCE
es: SALDO TOTAL
fr: SOLDE TOTAL
hr: UKUPNI SALDO
it: SALDO TOTALE
ms: JUMLAH BAKI
nb: TOTAL SALDO
pl: SALDO CAŁKOWITE
pt_br: SALDO TOTAL
tr: TOPLAM BAKİYE
zh_hans: 总余额

source: Загальний бюджет
de: Gesamtbudget
en: Total budget
es: Presupuesto total
fr: Budget total
hr: Ukupni proračun
it: Budget totale
ms: Jumlah bajet
nb: Totalt budsjett
pl: Budżet całkowity
pt_br: Orçamento total
tr: Toplam bütçe
zh_hans: 总预算

source: Залишилось ₴%@ · %lld днів до кінця місяця
de: ₴%@ übrig · %lld Tage bis Monatsende
en: ₴%@ left · %lld days until end of month
es: Quedan ₴%@ · %lld días hasta fin de mes
fr: ₴%@ restants · %lld jours avant la fin du mois
hr: Preostalo ₴%@ · %lld dana do kraja mjeseca
it: ₴%@ rimasti · %lld giorni alla fine del mese
ms: ₴%@ baki · %lld hari hingga akhir bulan
nb: ₴%@ igjen · %lld dager til månedsslutt
pl: Pozostało ₴%@ · %lld dni do końca miesiąca
pt_br: ₴%@ restantes · %lld dias até o fim do mês
tr: ₴%@ kaldı · ay sonuna %lld gün
zh_hans: 剩余 ₴%@ · 距月底还有 %lld 天

source: Заощадження
de: Ersparnisse
en: Savings
es: Ahorros
fr: Épargne
hr: Štednja
it: Risparmi
ms: Simpanan
nb: Sparing
pl: Oszczędności
pt_br: Poupança
tr: Tasarruf
zh_hans: 储蓄

source: Зарплата
de: Gehalt
en: Salary
es: Salario
fr: Salaire
hr: Plaća
it: Stipendio
ms: Gaji
nb: Lønn
pl: Wynagrodzenie
pt_br: Salário
tr: Maaş
zh_hans: 工资

source: Зберегти
de: Speichern
en: Save
es: Guardar
fr: Enregistrer
hr: Spremi
it: Salva
ms: Simpan
nb: Lagre
pl: Zapisz
pt_br: Salvar
tr: Kaydet
zh_hans: 保存

source: Зберегти витрату
de: Ausgabe speichern
en: Save expense
es: Guardar gasto
fr: Enregistrer la dépense
hr: Spremi trošak
it: Salva spesa
ms: Simpan perbelanjaan
nb: Lagre utgift
pl: Zapisz wydatek
pt_br: Salvar despesa
tr: Gideri kaydet
zh_hans: 保存支出

source: Зберегти дохід
de: Einnahme speichern
en: Save income
es: Guardar ingreso
fr: Enregistrer le revenu
hr: Spremi prihod
it: Salva entrata
ms: Simpan pendapatan
nb: Lagre inntekt
pl: Zapisz przychód
pt_br: Salvar receita
tr: Geliri kaydet
zh_hans: 保存收入

source: Зберегти у «%@»
de: In „%@“ speichern
en: Save to “%@”
es: Guardar en «%@»
fr: Enregistrer dans « %@ »
hr: Spremi u „%@”
it: Salva in «%@»
ms: Simpan ke «%@»
nb: Lagre i «%@»
pl: Zapisz w „%@”
pt_br: Salvar em «%@»
tr: «%@» hesabına kaydet
zh_hans: 保存到「%@」

source: Зв'язок
de: Kommunikation
en: Communication
es: Comunicación
fr: Communication
hr: Komunikacija
it: Comunicazione
ms: Komunikasi
nb: Kommunikasjon
pl: Komunikacja
pt_br: Comunicação
tr: İletişim
zh_hans: 通讯

source: Звідки
de: Von
en: From
es: Desde
fr: De
hr: Odakle
it: Da
ms: Dari
nb: Fra
pl: Skąd
pt_br: De
tr: Nereden
zh_hans: 从

source: Здоров'я
de: Gesundheit
en: Health
es: Salud
fr: Santé
hr: Zdravlje
it: Salute
ms: Kesihatan
nb: Helse
pl: Zdrowie
pt_br: Saúde
tr: Sağlık
zh_hans: 健康

source: Зміни наберуть чинності після перезапуску застосунку.
de: Die Änderungen werden nach einem Neustart der App wirksam.
en: Changes will take effect after restarting the app.
es: Los cambios surtirán efecto tras reiniciar la app.
fr: Les modifications prendront effet après le redémarrage de l'app.
hr: Promjene će stupiti na snagu nakon ponovnog pokretanja aplikacije.
it: Le modifiche avranno effetto dopo il riavvio dell'app.
ms: Perubahan akan berkuat kuasa selepas memulakan semula apl.
nb: Endringene trer i kraft etter at appen startes på nytt.
pl: Zmiany zaczną obowiązywać po ponownym uruchomieniu aplikacji.
pt_br: As alterações terão efeito após reiniciar o app.
tr: Değişiklikler uygulama yeniden başlatıldıktan sonra geçerli olur.
zh_hans: 更改将在重启应用后生效。

source: Їжа
de: Essen
en: Food
es: Comida
fr: Nourriture
hr: Hrana
it: Cibo
ms: Makanan
nb: Mat
pl: Jedzenie
pt_br: Alimentação
tr: Yemek
zh_hans: 食物

source: Іконка
de: Symbol
en: Icon
es: Icono
fr: Icône
hr: Ikona
it: Icona
ms: Ikon
nb: Ikon
pl: Ikona
pt_br: Ícone
tr: Simge
zh_hans: 图标

source: Інше
de: Sonstiges
en: Other
es: Otros
fr: Autre
hr: Ostalo
it: Altro
ms: Lain-lain
nb: Annet
pl: Inne
pt_br: Outros
tr: Diğer
zh_hans: 其他

source: Картка
de: Karte
en: Card
es: Tarjeta
fr: Carte
hr: Kartica
it: Carta
ms: Kad
nb: Kort
pl: Karta
pt_br: Cartão
tr: Kart
zh_hans: 银行卡

source: Картка ПриватБанк
de: PrivatBank-Karte
en: PrivatBank Card
es: Tarjeta PrivatBank
fr: Carte PrivatBank
hr: PrivatBank kartica
it: Carta PrivatBank
ms: Kad PrivatBank
nb: PrivatBank-kort
pl: Karta PrivatBank
pt_br: Cartão PrivatBank
tr: PrivatBank Kartı
zh_hans: PrivatBank 银行卡

source: Категорії
de: Kategorien
en: Categories
es: Categorías
fr: Catégories
hr: Kategorije
it: Categorie
ms: Kategori
nb: Kategorier
pl: Kategorie
pt_br: Categorias
tr: Kategoriler
zh_hans: 类别

source: КАТЕГОРІЯ
de: KATEGORIE
en: CATEGORY
es: CATEGORÍA
fr: CATÉGORIE
hr: KATEGORIJA
it: CATEGORIA
ms: KATEGORI
nb: KATEGORI
pl: KATEGORIA
pt_br: CATEGORIA
tr: KATEGORİ
zh_hans: 类别

source: Кафе
de: Café
en: Café
es: Cafetería
fr: Café
hr: Kafić
it: Caffè
ms: Kafe
nb: Kafé
pl: Kawiarnia
pt_br: Café
tr: Kafe
zh_hans: 咖啡馆

source: Код-пароль та Face ID
de: Code und Face ID
en: Passcode and Face ID
es: Código y Face ID
fr: Code et Face ID
hr: Zaporka i Face ID
it: Codice e Face ID
ms: Kod laluan dan Face ID
nb: Kode og Face ID
pl: Kod i Face ID
pt_br: Código e Face ID
tr: Parola ve Face ID
zh_hans: 密码与 Face ID

source: Колір
de: Farbe
en: Color
es: Color
fr: Couleur
hr: Boja
it: Colore
ms: Warna
nb: Farge
pl: Kolor
pt_br: Cor
tr: Renk
zh_hans: 颜色

source: Краса
de: Schönheit
en: Beauty
es: Belleza
fr: Beauté
hr: Ljepota
it: Bellezza
ms: Kecantikan
nb: Skjønnhet
pl: Uroda
pt_br: Beleza
tr: Güzellik
zh_hans: 美容

source: Куди
de: Nach
en: To
es: Hacia
fr: Vers
hr: Kamo
it: A
ms: Ke
nb: Til
pl: Dokąd
pt_br: Para
tr: Nereye
zh_hans: 到

source: міс
de: Mon.
en: mo
es: mes
fr: mois
hr: mj
it: mese
ms: bln
nb: mnd
pl: mies.
pt_br: mês
tr: ay
zh_hans: 月

source: Місяць
de: Monat
en: Month
es: Mes
fr: Mois
hr: Mjesec
it: Mese
ms: Bulan
nb: Måned
pl: Miesiąc
pt_br: Mês
tr: Ay
zh_hans: 月

source: Мова
de: Sprache
en: Language
es: Idioma
fr: Langue
hr: Jezik
it: Lingua
ms: Bahasa
nb: Språk
pl: Język
pt_br: Idioma
tr: Dil
zh_hans: 语言

source: Назва
de: Name
en: Name
es: Nombre
fr: Nom
hr: Naziv
it: Nome
ms: Nama
nb: Navn
pl: Nazwa
pt_br: Nome
tr: Ad
zh_hans: 名称

source: Назва категорії
de: Kategoriename
en: Category name
es: Nombre de la categoría
fr: Nom de la catégorie
hr: Naziv kategorije
it: Nome categoria
ms: Nama kategori
nb: Kategorinavn
pl: Nazwa kategorii
pt_br: Nome da categoria
tr: Kategori adı
zh_hans: 类别名称

source: НАЙБІЛЬШІ ВИТРАТИ
de: GRÖSSTE AUSGABEN
en: TOP EXPENSES
es: MAYORES GASTOS
fr: PLUS GROSSES DÉPENSES
hr: NAJVEĆI TROŠKOVI
it: SPESE PRINCIPALI
ms: PERBELANJAAN TERTINGGI
nb: STØRSTE UTGIFTER
pl: NAJWIĘKSZE WYDATKI
pt_br: MAIORES DESPESAS
tr: EN YÜKSEK GİDERLER
zh_hans: 最高支出

source: Налаштування
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
hr: Postavke
it: Impostazioni
ms: Tetapan
nb: Innstillinger
pl: Ustawienia
pt_br: Ajustes
tr: Ayarlar
zh_hans: 设置

source: Напр. Готівка
de: z. B. Bargeld
en: e.g. Cash
es: p. ej. Efectivo
fr: p. ex. Espèces
hr: npr. Gotovina
it: es. Contanti
ms: cth. Tunai
nb: f.eks. Kontanter
pl: np. Gotówka
pt_br: ex. Dinheiro
tr: örn. Nakit
zh_hans: 例如 现金

source: Не вдалося видалити дані
de: Daten konnten nicht gelöscht werden
en: Failed to delete data
es: No se pudieron eliminar los datos
fr: Échec de la suppression des données
hr: Brisanje podataka nije uspjelo
it: Impossibile eliminare i dati
ms: Gagal memadam data
nb: Kunne ikke slette data
pl: Nie udało się usunąć danych
pt_br: Falha ao excluir os dados
tr: Veriler silinemedi
zh_hans: 删除数据失败

source: Не вдалося завантажити дані
de: Daten konnten nicht geladen werden
en: Failed to load data
es: No se pudieron cargar los datos
fr: Échec du chargement des données
hr: Učitavanje podataka nije uspjelo
it: Impossibile caricare i dati
ms: Gagal memuatkan data
nb: Kunne ikke laste data
pl: Nie udało się wczytać danych
pt_br: Falha ao carregar os dados
tr: Veriler yüklenemedi
zh_hans: 加载数据失败

source: Не вдалося зберегти дані
de: Daten konnten nicht gespeichert werden
en: Failed to save data
es: No se pudieron guardar los datos
fr: Échec de l'enregistrement des données
hr: Spremanje podataka nije uspjelo
it: Impossibile salvare i dati
ms: Gagal menyimpan data
nb: Kunne ikke lagre data
pl: Nie udało się zapisać danych
pt_br: Falha ao salvar os dados
tr: Veriler kaydedilemedi
zh_hans: 保存数据失败

source: Немає бюджетів
de: Keine Budgets
en: No budgets
es: Sin presupuestos
fr: Aucun budget
hr: Nema proračuna
it: Nessun budget
ms: Tiada bajet
nb: Ingen budsjetter
pl: Brak budżetów
pt_br: Sem orçamentos
tr: Bütçe yok
zh_hans: 暂无预算

source: Немає рахунків
de: Keine Konten
en: No accounts
es: Sin cuentas
fr: Aucun compte
hr: Nema računa
it: Nessun conto
ms: Tiada akaun
nb: Ingen kontoer
pl: Brak kont
pt_br: Sem contas
tr: Hesap yok
zh_hans: 暂无账户

source: Немає транзакцій у цій категорії
de: Keine Transaktionen in dieser Kategorie
en: No transactions in this category
es: Sin transacciones en esta categoría
fr: Aucune transaction dans cette catégorie
hr: Nema transakcija u ovoj kategoriji
it: Nessuna transazione in questa categoria
ms: Tiada transaksi dalam kategori ini
nb: Ingen transaksjoner i denne kategorien
pl: Brak transakcji w tej kategorii
pt_br: Sem transações nesta categoria
tr: Bu kategoride işlem yok
zh_hans: 此类别暂无交易

source: Необмежені рахунки
de: Unbegrenzte Konten
en: Unlimited accounts
es: Cuentas ilimitadas
fr: Comptes illimités
hr: Neograničeni računi
it: Conti illimitati
ms: Akaun tanpa had
nb: Ubegrensede kontoer
pl: Nieograniczone konta
pt_br: Contas ilimitadas
tr: Sınırsız hesap
zh_hans: 无限账户

source: Нова витрата
de: Neue Ausgabe
en: New expense
es: Nuevo gasto
fr: Nouvelle dépense
hr: Novi trošak
it: Nuova spesa
ms: Perbelanjaan baharu
nb: Ny utgift
pl: Nowy wydatek
pt_br: Nova despesa
tr: Yeni gider
zh_hans: 新支出

source: Нова категорія
de: Neue Kategorie
en: New category
es: Nueva categoría
fr: Nouvelle catégorie
hr: Nova kategorija
it: Nuova categoria
ms: Kategori baharu
nb: Ny kategori
pl: Nowa kategoria
pt_br: Nova categoria
tr: Yeni kategori
zh_hans: 新类别

source: Новий дохід
de: Neue Einnahme
en: New income
es: Nuevo ingreso
fr: Nouveau revenu
hr: Novi prihod
it: Nuova entrata
ms: Pendapatan baharu
nb: Ny inntekt
pl: Nowy przychód
pt_br: Nova receita
tr: Yeni gelir
zh_hans: 新收入

source: Новий рахунок
de: Neues Konto
en: New account
es: Nueva cuenta
fr: Nouveau compte
hr: Novi račun
it: Nuovo conto
ms: Akaun baharu
nb: Ny konto
pl: Nowe konto
pt_br: Nova conta
tr: Yeni hesap
zh_hans: 新账户

source: Нотатка
de: Notiz
en: Note
es: Nota
fr: Note
hr: Bilješka
it: Nota
ms: Nota
nb: Notat
pl: Notatka
pt_br: Nota
tr: Not
zh_hans: 备注

source: Одяг
de: Kleidung
en: Clothing
es: Ropa
fr: Vêtements
hr: Odjeća
it: Abbigliamento
ms: Pakaian
nb: Klær
pl: Odzież
pt_br: Roupas
tr: Giyim
zh_hans: 服装

source: Оренда
de: Miete
en: Rent
es: Alquiler
fr: Loyer
hr: Najam
it: Affitto
ms: Sewa
nb: Leie
pl: Czynsz
pt_br: Aluguel
tr: Kira
zh_hans: 房租

source: Освіта
de: Bildung
en: Education
es: Educación
fr: Éducation
hr: Obrazovanje
it: Istruzione
ms: Pendidikan
nb: Utdanning
pl: Edukacja
pt_br: Educação
tr: Eğitim
zh_hans: 教育

source: Перевищено
de: Überschritten
en: Exceeded
es: Superado
fr: Dépassé
hr: Premašeno
it: Superato
ms: Melebihi
nb: Overskredet
pl: Przekroczono
pt_br: Excedido
tr: Aşıldı
zh_hans: 已超支

source: Перезапустіть застосунок
de: App neu starten
en: Restart the app
es: Reinicia la app
fr: Redémarrez l'app
hr: Ponovno pokrenite aplikaciju
it: Riavvia l'app
ms: Mulakan semula apl
nb: Start appen på nytt
pl: Uruchom ponownie aplikację
pt_br: Reinicie o app
tr: Uygulamayı yeniden başlat
zh_hans: 重启应用

source: Переказ
de: Überweisung
en: Transfer
es: Transferencia
fr: Virement
hr: Prijenos
it: Trasferimento
ms: Pemindahan
nb: Overføring
pl: Przelew
pt_br: Transferência
tr: Transfer
zh_hans: 转账

source: Переказ між рахунками
de: Überweisung zwischen Konten
en: Transfer between accounts
es: Transferencia entre cuentas
fr: Virement entre comptes
hr: Prijenos između računa
it: Trasferimento tra conti
ms: Pemindahan antara akaun
nb: Overføring mellom kontoer
pl: Przelew między kontami
pt_br: Transferência entre contas
tr: Hesaplar arası transfer
zh_hans: 账户间转账

source: Переказати
de: Überweisen
en: Transfer
es: Transferir
fr: Transférer
hr: Prenesi
it: Trasferisci
ms: Pindahkan
nb: Overfør
pl: Przelej
pt_br: Transferir
tr: Transfer et
zh_hans: 转账

source: ПЕРЕТЯГНИ ДЛЯ СОРТУВАННЯ · ТАПНИ ЩОБ СХОВАТИ
de: ZUM SORTIEREN ZIEHEN · ZUM AUSBLENDEN TIPPEN
en: DRAG TO SORT · TAP TO HIDE
es: ARRASTRA PARA ORDENAR · TOCA PARA OCULTAR
fr: GLISSER POUR TRIER · TOUCHER POUR MASQUER
hr: POVUCITE ZA SORTIRANJE · DODIRNITE ZA SAKRIVANJE
it: TRASCINA PER ORDINARE · TOCCA PER NASCONDERE
ms: SERET UNTUK ISIH · KETIK UNTUK SEMBUNYI
nb: DRA FOR Å SORTERE · TRYKK FOR Å SKJULE
pl: PRZECIĄGNIJ, ABY SORTOWAĆ · DOTKNIJ, ABY UKRYĆ
pt_br: ARRASTE PARA ORDENAR · TOQUE PARA OCULTAR
tr: SIRALAMAK İÇİN SÜRÜKLE · GİZLEMEK İÇİN DOKUN
zh_hans: 拖动排序 · 点按隐藏

source: Подарунки
de: Geschenke
en: Gifts
es: Regalos
fr: Cadeaux
hr: Pokloni
it: Regali
ms: Hadiah
nb: Gaver
pl: Prezenty
pt_br: Presentes
tr: Hediyeler
zh_hans: 礼物

source: Подарунок
de: Geschenk
en: Gift
es: Regalo
fr: Cadeau
hr: Poklon
it: Regalo
ms: Hadiah
nb: Gave
pl: Prezent
pt_br: Presente
tr: Hediye
zh_hans: 礼物
